Repository: common-repository/yummi-multicategory-breadcrumbs
Catalog: languages/yummi-multicategory-breadcrumbs-*.po
Languages: ru_ru

source: Gratitude
ru_ru: Благодарность

source: Yummi Breadcrumbs
ru_ru: Yummi Хлебные Крошки

source: Settings
ru_ru: Настройки

source: Support project
ru_ru: Поддержать проект

source: Rate
ru_ru: Голосовать

source: How breadcrumbs look
ru_ru: Как выглядят крошки

source: HTML Characters
ru_ru: HTML Символы

source: Home link Text
ru_ru: Текст ссылки на Главную

source: This text replace Home link text
ru_ru: Подменяет ссылку на Главную

source: Recipes
ru_ru: Рецепты

source: Main Delimiter
ru_ru: Разделитель заглавных категорий

source: Snacks
ru_ru: Закуски

source: Delimiter Categories
ru_ru: Разделитель категорий

source: Vegetarian
ru_ru: Вегетарианство

source: Vegan
ru_ru: Веган

source: Raw foodists
ru_ru: Сыроед

source: Delimiters for Categories what have SubCategorie
ru_ru: Разделитель для Категорий у которых есть ПодКатегории

source: Recipe title
ru_ru: Заголовок рецепта

source: Default
ru_ru: Изначально

source: Categories
ru_ru: Категории

source: exclude
ru_ru: исключить

source: Custom Post Types
ru_ru: Таксономии

source: Save Changes
ru_ru: Сохранить Изменения

source: Installation
ru_ru: Тип установки

source: Auto
ru_ru: Авто.

source: Manual
ru_ru: Ручная

source: Donate
ru_ru: Финансовая поддержка

source: PayPal - The safer, easier way to pay online!
ru_ru: PayPal - Самый безопасный и простой путь платить онлайн!

source: Yandex.Money
ru_ru: Яндекс.Деньги

source: Custom CSS
ru_ru: Пользовательские CSS

source: Manual installation code
ru_ru: Код для Ручной установки

source: You need add this code to Template files, copy it and go to
ru_ru: Вам нужно добавить этот код в станицы вашего шаблона, скопируйте его и перейдите в

source: Appearance
ru_ru: Внешний вид

source: Editor
ru_ru: Редактор

source: and to AMP Tamlate files
ru_ru: и на страницы вашего AMP шаблона

source: What Is AMP?
ru_ru: Что такое AMP?

source: Put this code to your template files
ru_ru: Добавьте этот код в станицы вашего шаблона

source: Breadcrumbs view
ru_ru: Вид ХлебныхКрошек

source: Show SubCategories
ru_ru: Показать Подкатегории

source: Inline
ru_ru: В линию

source: Sub Inline
ru_ru: В линию

source: as Dropdown List
ru_ru: как Выпадащий список

source: Sub Dropdown
ru_ru: Выпадащие

source: Show only
ru_ru: Показать только

source: Main
ru_ru: Главные

source: First
ru_ru: Первая

source: Dropdown background color
ru_ru: Цвет фона

source: Dropdown shadow control
ru_ru: Настройка тени

source: Name of the current
ru_ru: Имя текущей

source: Current Article / Page / etc.
ru_ru: Текущая Запись / Страница / тд.

source: SHOW
ru_ru: Показать

source: HIDE
ru_ru: Спрятать

source: On the Home page
ru_ru: На Главной странице

source: Breadcrumbs on the main page
ru_ru: Хлебные крошки на Главной

source: link
ru_ru: ссылка

source: Tooltips
ru_ru: Подсказки всплывающие

source: "title=" for links
ru_ru: "title=" для ссылок

source: Custom font
ru_ru: Текущий шрифт

source: ON
ru_ru: Вкл.

source: OFF
ru_ru: Выкл.

source: Input font name
ru_ru: Названия шрифта

source: Fonts separate by commas
ru_ru: Шрифты разделить запятыми

source: Custom Parent Category Style
ru_ru: Изменить вид Заглавных категорий

source: Input style code
ru_ru: Укажите код стиля

source: Your Gratitude
ru_ru: Ваша благодарность

source: To display a link to the developer`s site
ru_ru: Ссылка на сайт разработчика

source: Content
ru_ru: В записях

source: Footer
ru_ru: Подвал

source: Please select
ru_ru: Пожалуйста, выберите

source: what you want
ru_ru: которые вы желаете

source: Archive
ru_ru: Архив рубрики

source: Results for
ru_ru: Результаты поиска по запросу

source: Entries tagged with
ru_ru: Записи с тегом

source: Articles by author
ru_ru: Статьи автора

source: Error 404
ru_ru: Ошибка 404

source: Go
ru_ru: Перейти к

source: Articles in category
ru_ru: Статьи в категории

source: Articles for
ru_ru: Статьи за

source: Page
ru_ru: Страница

source: Demo
ru_ru: Демо

source: Yummi Breadcrumbs (SubCategories Support)
ru_ru: Yummi Хлебные Крошки (C поддержкой ПодКатегорий)

source: Yummi Breadcrumbs is Super light weight & easy plugin with support SubCategories showing, SEO friendly and Auto Installation.
ru_ru: Yummi Хлебные Крошки Супер легкий и простой плагин с поддержкой показа ПодКатегорий, СЕО оптимизирован и с Авто установкой.

source: Alex Egorov
ru_ru: Алексей Егоров
